[
  {
    "logo": "./assets/images/akcesoria_icon_platnosci.png",
    "title": "Система оплаты",
    "description": "Инвестор сам выбирает комплектацию системы оплаты из широкого ассортимента EHRLE. В наличии жетоны, карты Chip, ключи для EHRLE KeySystem, аппараты для обмена денег и аппараты пополнения баланса карт Chip и ключей.",
    "image": "./assets/images/akcesoria_platnosci.jpg"
  },
  {
    "logo": "./assets/images/akcesoria_icon_monety.png",
    "title": "Система отсасывания денег",
    "description": "Инвестор имеет возможность дополнительно заказать безопасную и автоматическую систему отсасывания монет из панели управления в сейф, размещенный в техническом контейнере.",
    "image": "./assets/images/akcesoria_monety.jpg"
  },
  {
    "logo": "./assets/images/akcesoria_icon_odkurzacz.png",
    "title": "Пылесосы самообслуживания",
    "description": "Высококачественные турбинные пылесосы из нержавеющей стали либо гальванизированной стали окрашенной порошковым способом, также в версии с пирамидами для очистки ковриков, устанавливаемые на специальной плите, являются элементарным оборудованием автомойки.",
    "image": "./assets/images/odkurzacz_akcesoria.jpg"
  },
  {
    "logo": "./assets/images/akcesoria_icon_EHRLESol.png",
    "title": "Система EHRLESol™",
    "description": "Это новаторская система внедренная компанией EHRLE. Специальные солнечные панели на крыше автомойки позволяют сэкономить около 40% расходов на обогрев. 1 пост мытья = 10м² поверхности солнечных панелей.",
    "image": "./assets/images/akcesoria_EHRLESol.jpg"
  },
  {
    "logo": false,
    "title": "Панели управления из нержавеющей стали",
    "description": "В наличии для выбора Инвестором на свою автомойку два типа панели управления: большие прикрепленные к полу, или малые т.н. LCE. Оба укомплектованы комфортными и большими клавишами, дисплеями, монето/жетоноприемниками и системой подогрева. Высокие панели дополнительно укомплектованы эффектной системой светодиодной подсветки (LED).",
    "image": "./assets/images/akcesoria_panele.jpg"
  }
]